{
	"token": {
		"Present your designs in Virtual Reality":"Muestra tus diseños en Realidad Virtual",
		"Amaze your clients by sharing virtual reality experiences of your designs":"Sorprende a tus clientes convirtiendo tus diseños en experiencias de realidad virtual",
		"SIGN UP":"REGISTRATE",
		"JOIN US":"REGISTRATE",
		"Organisations that use SentioVR":"Empresas que usan SentioVR",
		"Architects & designers can benefit from":"Beneficios a Arquitectos y diseñadores",
		"Save Time":"Ahorrar tiempo",
		"Reduce your presentation times from hours to minutes using VR ":"Reduce los tiempos de presentación de horas a minutos utilizando VR",
		"Improved Understanding":"Mayor comprensión",
		"Let your clients understand the design and space as if they were present.":"Deje que sus clientes entiendan el diseño y el espacio como si estuvieran presentes ",
		"Better feedback":"Mejor feedback",
		"Empower your clients to see your design better and give better feedback.":"Permite sus clientes dar feedback más rápido y corecto",
		"Built for your business":"Creada para su negocio",
		"Create a virtual organisation & invite your team members to collaborate on each client project.":"Crear una organización virtual y invitar a los miembros de su equipo para colaborar en cada proyecto",
		"Easy to use and share with clients":"Fácil de usar y compartir con los clientes",
		"Upload 360 panoramic images, connect them to create a virtual tour & share with your clients to view using any VR device.":"Sube imágenes panorámicas de 360, conectarlos para crear un recorrido virtual y compartir con sus clientes para ver el uso de cualquier dispositivo de VR",
		"Customise the experience":"Personaliza la experiencia",
		"Create an immersive VR experience customised for your client by selecting theme, logo & spaces.":"Crear una experiencia de realidad virtual inmersiva personalizado para su cliente al seleccionar el tema, logotipo y espacios",
		"Pay depending on your usage":"Planes dependiendo de su necesidad",
		"Free signup. 30 days free trial. No credit card required.":"Registro gratuito. 30 días de prueba gratuita. No se requiere tarjeta de crédito.",
		"Contact Us":"Contacto"
	}
}